import React from "react";

function Blog() {
    return (
        <div className="center blog">
            <div className="card">
                <p className="blog_title">
                    YeezyKassa в деле!
                </p>
                <p className="marg">
                    Уважаемые пользователи, друзья и партнеры, рады сообщить Вам что мы в полной боевой готовности, как в техническом так и в визуальном плане. Всячески готовы помочь Вам в любом сложившемся вопросе и максимально быстро и точно решить его!
                </p>
                <ul>
                    Этот год был насыщенным и очень плодотворным. Хотелось бы выделить самые значимые моменты:
                    <li>
                        Мы смогли нарастить свою базу клиентов, чему несказанно рады, спасибо Вам! Мы очень ценим Ваше доверие и Вашу поддержку.
                    </li>
                    <li>
                        В наш еще скромный портфель рабочих валютных пар, помимо Bitcoin и Ethereum, недавно добавился еще и Tron! Теперь пользователям доступны обмены в этой супер быстрой и недорогой сети.
                    </li>
                    <li>
                        Так же мы настроили эквайринг на все доступные на нашем сайте криптовалюты. Купить с карты Bitcoin, Ether или TRX возможно всего в пару кликов!
                    </li>
                    <li>
                        Так же была проделана огромная работа по редизайну сайта. Очень надеемся что он Вам нравится :) И так же будем очень благодарны, если Вы нам будете сообщать о каких-либо неудобных моментах. Наша команда подправит и сделает максимально комфортно и удобно.
                    </li>
                </ul>
                <p className="marg">
                    Все значимые и важные новости - мы будем публиковать тут.
                </p>
                <p className="marg">
                    В случае, если у вас есть предложения или замечания - будем рады выслушать. Вы можете обратится к нам либо через корпоративную почту, либо через онлайн чат на сайте. Операторы с радостью предоставят всю необходимую информацию.
                </p>
                <p>
                    С Уважением,<br />
                    Команда yeezykassa.com
                </p>
            </div>
        </div>
    )
}
export default Blog